Repository: danielgomezrico/banjen-android-app
Catalog: ios/Banjen/Localizable.xcstrings
Source language: en
Languages: es, it, pt

source: In Tune!
es: ¡Afinado!
it: Accordato!
pt: Afinado!

# no_signal
source: Play your string…
es: Toca la cuerda…
it: Suona la corda…
pt: Toque a corda…

# reference_pitch_label
source: Reference pitch
es: Tono de referencia
it: Tono di riferimento
pt: Tom de referência

# session_mode_label
source: Session mode
es: Modo sesión
it: Modalità sessione
pt: Modo sessão

# session_stop
source: Stop
es: Detener
it: Ferma
pt: Parar

# settings_label
source: Settings
es: Ajustes
it: Impostazioni
pt: Configurações

source: Share tuning
es: Compartir afinación
it: Condividi accordatura
pt: Compartilhar afinação

source: Tune Down ▼
es: Baja ▼
it: Abbassa ▼
pt: Baixe ▼

source: Tune Up ▲
es: Sube ▲
it: Alza ▲
pt: Suba ▲

# volume_low_message
source: Volume is low. Turn it up to hear the tuning tones.
es: El volumen está bajo. Súbelo para escuchar los tonos de afinación.
it: Il volume è basso. Alzalo per sentire i toni di accordatura.
pt: O volume está baixo. Aumente para ouvir os tons de afinação.

# widget_description
source: Quick-access banjo tuning buttons
es: Botones de afinación de banjo de acceso rápido
it: Pulsanti di accordatura banjo ad accesso rapido
pt: Botões de afinação de banjo de acesso rápido
